<main class="bibin">
	<!--	<img src="" alt="">-->
	<img src="/pic/bibin.jpg" alt="">
	<div class="text">

		<h4>На страже Ваших финансовых инетересов</h4>
		<h1>Financial consulting ФИНКОНСАЛТ</h1>

		<div class="bottom">
			<p>-Технический, Фундаментальный, Инвестиционный анализ любого инструмента на Товарном, Фондовом, Валютном
				рынках.</p>
			<p>- Консультации по формированию Инвестиционного портфеля, Сделкам по покупке и продаже Ценных Бумаг и
				Криптовалюты.</p>
		</div>
	</div>

</main>