<main>
  <div class="site">
    <div class="column">

      <div class="column mb20">
      <div>
        — Я могу записаться к терапевту?
      </div>
      <div>
        — У нас терапевт платный, 2000 рублей.
      </div>
      <div>
        — А если к бесплатному?
      </div>
      <div>
        — Пожалуйста, но только очередь два месяца.
      </div>
      <div>
        — А если без очереди, может быть, договоримся?
      </div>
      <div>
        — Договоримся. 2000 рублей.
      </div>
</div>
            <div class="column mb20">
      <div>
        Знакомая ситуация! не правда ли? Особенно в реалиях современного ритма жизни.
      </div>
      <div>
        Зачастую мы стремимся получить то чего хотим быстро и бесплатно. Чтож это вполне закономерно. Так заложено в нас природой.
      </div>
      </div>

      <div class="column mb20">
      <div>
        Мы не будем предлагать Вам ни бесплатно, ни сию секунду.
      </div>
      <div>
        Скорее сфокусируемся на надежном и долгосрочном сотруднечестве.
      </div>

      </div>



    </div>
  </div>
</main>

<style>
  main{
      margin: auto;
      max-width: 800px;
  }
</style>