<main class="about">

	<h2>Хотите забыть о сбоях поставок медецинских перчаток и бахил?</h2>
	<h2>Тогда вам к нам!</h2>

	<h3>Что мы продаем</h3>
	<ol>
		<li>Перчатки нитрил</li>
		<li>Перчатки винил</li>
		<li>Перчатки латекс</li>
		<br>
		<li>Бахилы только качественные(средний ценовой сегмент)</li>
		<br>
		<li>Шприцы (только энодошприцы)</li>
		<br>
		<li>Маски медецинские</li>
	</ol>

	<h3>C кем мы работаем</h3>
	<ol>
		<li>Частные стоматологические клиники</li>
		<li>Стоматологические кабинеты</li>
	</ol>
	<h3>Почему выбирают нас</h3>
	<ol>
		<li>Наличие на складе</li>
		<li>Ограниченный ассортимент</li>
		<li>Организована доставка</li>
		<li>Порядок с документами</li>
		<li>Рабочие проблемные моменты клиента решаются сразу</li>
	</ol>

	<h2>Мы приложили большие усилия, чтобы у вас были :</h2>
	<ol>
		<li>Четкие сроки поставок</li>
		<li>Закрывающие документы вовремя</li>
		<li>Сертификаты в наличии</li>
		<li>Соответсвие привезенного товара заказанному</li>
		<li>Менеджер решит сложные вопросы</li>
	</ol>

	</br>
	<hr>

	<h3>Для поднятия настроения</h3>
	<div>— Я могу записаться к терапевту?</div>
	<div>— У нас терапевт платный, 2000 рублей.</div>
	<div>— А если к бесплатному?</div>
	<div>— Пожалуйста, но только очередь два месяца.</div>
	<div>— А если без очереди, может быть, договоримся?</div>
	<div>— Договоримся. 2000 рублей.</div>


</main>
