


<div class="site">

  <div class="d-content">
    <h1>Доставка</h1>

    <p>Интернет-магазин выполняет бесплатную доставку товара по г. Вологда или службой доставки по территории РФ.</li>

    <h3>Стоимость доставки курьером по г. Вологда</h3>
    <p>Стоимость доставки товара составит 150 рублей.
      При сумме заказа от 10 000 рублей доставка по г. Вологда осуществляется бесплатно!
      Доставка курьером осуществляется в течение дня, с 10:00 - 18:00 Понедельник - Пятница</li>
    </p>
    <h3>Стоимость доставки службой доставки по всей территории РФ</h3>
    <p>
      Стоимость доставки товара по городам Российской Федерации рассчитывается менеджером исходя из параметров заказа (вес, объем, адрес доставки).

      Мы работаем с такими службами доставки как:
      Деловые линии
      ПЭК
      СДЭК
      ЖелДорЭкспедиция

    </p>
    <h3>Время доставки</h3>
    <p>

      Информация об ориентировочной дате и времени доставки заказа озвучивается менеджером, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.

    </p>

    <h3>Место доставки</h3>
    <p>
      Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по другому адресу, необходимо сообщить адрес менеджеру, который свяжется с вами непосредственно после оформления заказа на сайте.
    </p>
    <h3>Самовывоз</h3>
    <p>

      Оплаченный заказ вы самостоятельно сможете забрать по адресу:
      Пункт-выдачи: г. Вологда, ул. Залинейная, 26, скл. 4
      График работы:
      10:00 - 20:00 Понедельник - Пятница
      Информация о готовности заказа к выдаче будет дополнительно предоставлена менеджером.
    </p>
    <h3>Самовывоз</h3>
    <p>

      Оплаченный заказ вы самостоятельно сможете забрать по адресу:
      Пункт-выдачи: г. Вологда, ул. Залинейная, 26, скл. 4
      График работы:
      10:00 - 20:00 Понедельник - Пятница
    </p>
    <h3>Правила</h3>
    <p>

      Вам будут переданы все необходимые документы на покупку: Универсальный Передаточный Документ, в котором необходимо поставить подпись, а также гарантийный талон на товар при его наличии. Кассовый чек будет выслан на электронную почту в момент оплаты.
      При оформлении покупки на юридическое лицо, вам будет передан Универсальный Передаточный Документ, в котором необходимо поставить подпись и печать вашей организации либо иметь доверенность от организации.
      Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.
      Стоимость доставки оформляется в документах отдельной графой.

      Внимание! Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара.
      В обязанности курьера или службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара.
      При доставке вам заказанного товара проверяйте его комплектность и работоспособность, соответствие товара описанию на сайте, также проверьте товар на отсутствие механических повреждений. При не заявлении вами в момент получения товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не принимаются.
    </p>

  </div>

</div>


<style>
  .d-psvd-lst li{list-style:none;}
  .d-psvd-lst dd {font-weight:bold; margin-top:1em; padding:0}
  .d-psvd-lst dt	{margin-left:2em}
  .d-psvd-lst dd {
      font-weight: bold;
      margin-top: 1em;
      padding: 0;
  }

  .topmargin1 {
      margin-top: 1em;
  }

  .d-x-large {
      font-size: 1.33em;
  }
  p {
      margin-bottom: 1em;
  }
  .d-psvd-lst li {
      list-style: none;
  }

  li {
      margin-bottom: 1em;
  }

  ul {
      margin-left: 1em;
      list-style: square;
  }

  ol, ul {
      margin-bottom: 1em;
  }
</style>