<div class="banner gloves">
	<div class="banner__text">
		<div class="banner__container right">
			<h1>Медицинские перчатки оптом</h1>
			<p>Нитриловые перчатки добавят комфорта
				в работе. Плотно облигает руку. Минимально
				сокращают чувствительность.
			</p>
		</div>
		<div class="banner__CTA right">Подробнее</div>
	</div>
</div>

<div class="banner boot-cover">
	<div class="banner__text">
		<div class="banner__container left">
			<h1>Бахилы оптом</h1>
			<p>Обесечьте чистоту ваших помещений.
				Бахилы с двойным дном обладают
				повышенной износоустойчивостью
			</p>
		</div>
		<div class="banner__CTA left">Подробнее</div>
	</div>
</div>


<div class="banner endosirynge">
	<div class="banner__text">
		<div class="banner__container right">
			<h1>Эндошприц оптом</h1>
			<p>Поможет быстро и эффективно промыть
				зубные каналы. Прост в использовании.
			</p>
		</div>
		<div class="banner__CTA right">Подробнее</div>
	</div>
</div>


<div class="advantages">
	<div class="advantages__wrap">
		<div class="advantages__title">Почему выбирают нас</div>
		<div class="advantage__cards-wrap">
<!--			.delivery -->
<!--			.assortiment -->
<!--			.certificates -->
<!--			.result-->
			<div class="advantage__card">
				Оптимальный ассортимент
			</div>

			<div class="advantage__card">
				Доставка
			</div>

			<div class="advantage__card">
				Наличие
			</div>

			<div class="advantage__card">
				Наличие
			</div>
		</div>
	</div>
</div>

<div class="how-we-work">Как мы работаем


</div>

<!--	<div class="info">-->
<!---->
<!--		<div class="card">-->
<!--			<h2>Оптимальный ассортимент</h2>-->
<!--			<p>-->
<!--				Обеспечим ваш медицинский центр, стоматологию-->
<!--				или лабораторию перчатками с бесплатной-->
<!--				доставкой в оговоренные сроки. Поможем-->
<!--				найти оптимальное решение.-->
<!--				Проконсультируем.-->
<!--			</p>-->
<!--		</div>-->
<!---->
<!--		<div class="card">-->
<!--			<h2>Оптимальный ассортимент</h2>-->
<!--			<p>-->
<!--				Оптимальный перечень товаров поможет быстро-->
<!--				сориентироваться в ассортименте. Мы не держим ничего лишнего.-->
<!--			</p>-->
<!--		</div>-->
<!---->
<!---->
<!--		<div class="card">-->
<!--			<h2>Низкие цены</h2>-->
<!--			<p>-->
<!--				Покупая оптом, Вы снижаете затраты своего предприятия.-->
<!--				Лидеры рынка всегда уделяют большое внимание затратам.-->
<!--			</p>-->
<!--		</div>-->
<!---->
<!--		<div class="card">-->
<!--			<h2>Доставим до дверей</h2>-->
<!--			<p>-->
<!--				Организуем и доставим "до дверей" бесплатно почти в любую точку России.-->
<!--			</p>-->
<!--		</div>-->

<!--		<div class="card">-->
<!--			<h2>сертификаты</h2>-->
<!--			<p>-->
<!--				На весь приобретенный у нас товар Вы получаете российские сертификаты-->
<!--				на соответствие ГОСТам.-->
<!--			</p>-->
<!--		</div>-->
<!--	</div>-->
</div>
