<main>

	<div class="info">
		<div class="card">
			<h1>Расходные материалы для медицины оптом</h1>
			<p>
				Обеспечим ваш медицинский центр, стоматологию или лабораторию перчатками,
				бахилами, масками и другими расходниками с бесплтной доставкой
				в оговоренные сроки. Поможем Вам найти оптимальное решение.
			</p>
		</div>
		<div class="card">
			<h2>Широкий ассортимент</h2>
			<p>
				Оптимально подобранный перечень товаров поможет быстро
				сориентироваться в ассортименте. Мы не держим ничего лишнего.
			</p>
		</div>
		<div class="card">
			<h2>Низкие цены</h2>
			<p>
				Покупая оптом, Вы снижаете затраты своего предприятия.
				Ведь лидеры рынка всегда уделяют большое внимание на затраты.
			</p>
		</div>
		<div class="card"></div>
		<div class="card">
			<h2>Доставим до дверей</h2>
			<p>
				Вам не нужно беспокоится о доставке. Мы огранизуем и доставим
				ваш товар бесплатно почти в любую точку России.
				Даже если ваше предприятие не имеет собственного транспорта,
				составив заявку на доставку "до дверей", товар вы получите в
				оговоренный срок.
			</p>
		</div>
		<div class="card">
			<h2>Вся продукция сертифицирована</h2>
			<p>
				На всю приобретенную у нас продукцию Вы получаете российские сертификаты
				на соответствие ГОСТам.
			</p>
		</div>
</main>
