<div class="banner gloves">
	<div class="banner-text">
		<h1>Медицинские перчатки оптом</h1>
		<p>
			Обеспечим ваш медицинский центр, стоматологию
			или лабораторию перчатками с бесплатной
			доставкой в оговоренные сроки. Поможем
			найти оптимальное решение.
			Проконсультируем.
		</p>
		<div class="CTA">Подробнее</div>
	</div>
</div>

<div class="banner boot-cover">
	<div class="banner-text">
		<h1>Бахилы оптом</h1>
		<p>
			Обеспечим ваш медицинский центр, стоматологию
			или лабораторию перчатками с бесплатной
			доставкой в оговоренные сроки. Поможем
			найти оптимальное решение.
			Проконсультируем.
		</p>
		<div class="CTA">Подробнее</div>
	</div>
</div>

<main>


	<div class="info">

		<div class="card">
			<h1></h1>
			<p>
			</p>
		</div>

		<div class="card">
			<h2>Оптимальный ассортимент</h2>
			<p>
				Оптимальный перечень товаров поможет быстро
				сориентироваться в ассортименте. Мы не держим ничего лишнего.
			</p>
		</div>
		<div class="card">
			<h2>Низкие цены</h2>
			<p>
				Покупая оптом, Вы снижаете затраты своего предприятия.
				Лидеры рынка всегда уделяют большое внимание затратам.
			</p>
		</div>

		<div class="card">
			<h2>Доставим до дверей</h2>
			<p>
				Организуем и доставим "до дверей" бесплатно почти в любую точку России.
			</p>
		</div>
		<div class="card">
			<h2>сертификаты</h2>
			<p>
				На весь приобретенный у нас товар Вы получаете российские сертификаты
				на соответствие ГОСТам.
			</p>
		</div>
</main>
