<main>
  <div class="column">
    <h1>Наши реквизиты</h1>

    <p class="topmargin1">ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ
      "Витекс"</p>
    <p>ИНН    3525402690     КПП  352501001     ОГРН  1173525018292</p>
    <p>Адрес юридический: 160010,  г Вологда, ул. Залинейная, скл. 4.</p>
    <p>Адрес для почты: 160010,  г Вологда, ул. Залинейная, скл. 4.</p>
    <p>р/с   40702810322400003250  </p>
    <p>в Филиал ПАО "Банк УРАЛСИБ" г. Санкт-Петербург </p>
    <p>БИК 044030706</p>
    <p>к/с 30101810800000000706 </p>

    <p class="topmargin1">ОКВЭД    46.42.11</p>
    <p>ОКПО      15857290</p>
    <p>ОКАТО   19401000000</p>
    <p>ОКТМО  19701000001</p>
    <p>ОКОГУ   4210014</p>
    <p>ОКОПФ  12300</p>
    <p>ОКФС     16</p>

    <p class="topmargin1">Директор Вороник Виталий Викторович</p>


  </div>
</main>

<style>
     main{
      max-width: 800px;
      margin: auto;

  }
</style>