<main>


  <h1>Возврат и Обмен</h1>
  <p>Если по каким-либо причинам Вы решили отказаться от приобретенного товара, то можете сделать это в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 № 2300-1.</p>
  <h3>Возврат и обмен товара надлежащего качества</h3>
  <p>Клиент вправе отказаться от заказанного Товара в любое время до его получения, после получения Товара - в течение 7 (семи) дней, не считая дня покупки, если Товар не является продуктом питания и лекарством.</p>
  <p>Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.</p>
  <p>Клиент не вправе отказаться от Товара, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.</p>
  <p>При отказе Клиента от Товара надлежащего качества Продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через 7 (семи) дней со дня предъявления потребителем соответствующего требования.</p>
  <p>Возврат денежных средств возможен и производится по реквизитам физического или юридического лица, производившего оплату счета, на основании его письма. Для возврата денежных средств необходимо отправить заявку по электронной почте info@giftsgifts.ru, указав номер заказа и причину возврата товара. Возврат денежных средств производится в течение 7 (семи) календарных дней с даты возврата и получения нами товара.</p>
  <p>В случае отказа покупателя от товара надлежащего качества, стоимость доставки товара и отправки его обратно не возвращается.</p>
  <p>В случае возврата бракованного товара, стоимость доставки возвращается покупателю</p>
  <p>Для обмена действуют условия, аналогичные возврату товара.</p>
  <p>Перечень непродовольственных товаров, не подлежащих обмену или возврату.</p>
  <p>Утвержден Постановлением Правительства Российской Федерации от 19 января 1998 г. N55 ПЕРЕЧЕНЬ НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, НЕ ПОДЛЕЖАЩИХ ВОЗВРАТУ ИЛИ ОБМЕНУ НА АНАЛОГИЧНЫЙ ТОВАР ДРУГИХ РАЗМЕРА, ФОРМЫ, ГАБАРИТА, ФАСОНА, РАСЦВЕТКИ ИЛИ КОМПЛЕКТАЦИИ (в ред. Постановления Правительства РФ от 20.10.1998 N1222)</p>
  <ul>
    <li>Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты</li>
    <li>Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары)
      Парфюмерно-косметические товары</li>
    <li>Парфюмерно-косметические товары</li>
    <li>Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей - ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метраж</li>
    <li>Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные)</li>
    <li>Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов)</li>
    <li>Товары бытовой химии, пестициды и агрохимикаты</li>
    <li>Мебель бытовая (мебельные гарнитуры и комплекты)</li>
    <li>Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни</li>
    <li>Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения</li>
    <li>Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные)</li>
    <li>Гражданское оружие, основные части гражданского и служебного огнестрельного оружия, патроны к нему</li>
    <li>Животные и растения</li>
    <li>Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации).</li>
  </ul>
  <h3>Возврат товара ненадлежащего качества</h3>


  <p>Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за существенного недостатка (с наличием дефектов/брака)</p>
  <p>Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору заявить любое из нижеперечисленных требований:</p>
  <ul>
    <li>замены на аналогичный товар или на такой же товар другого артикула с соответствующим перерасчетом покупной цены;</li>
    <li>соразмерного уменьшения покупной цены;</li>
    <li>безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом;</li>
    <li>вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
  </ul>


  <p>В случае возникновения разногласий по качеству или причинам возникновения недостатков, Интернет-магазин вправе провести независимую экспертизу за свой счет. Покупатель может участвовать в экспертизе и оспорить ее решение в суде. Если в результате экспертизы установлено, что недостатки товара возникли по вине Покупателя, то Покупатель обязан возместить Интернет-магазину стоимость экспертизы, а также связанные с ее проведением расходы на транспортировку и хранение товара.</p>



</main>
