<div id="cookie-notice" role="banner">Продолжая использовать сайт, вы даете согласие на обработку файлов cookie,
	пользовательских данных (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и
	разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе;
	язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес) в целях
	функционирования сайта, проведения ретаргетинга и проведения статистических исследований и обзоров. Если вы
	не хотите, чтобы ваши данные обрабатывались, покиньте сайт.
	<span id="cn-accept-cookie">Соглашаюсь</span>
</div>


