<div class="rules">
	<BR>
	<BR>
	<BR>
	<h1>Правила написания тестов</h1>
	<p>Одна глава инструкции - один тест</p>
	<p>Правильный ответ по объему должен быть примерно
		равным неправильным. Чтобы не было понятно,
		что это правильный ответ</p>

	<h3>Изменение последовательности вопросов</h3>
	<p>- навести курсор на номер вопроса. Появится значок перекрестия</p>
	<p>- зажав левую кнопку мыши, перетащить вопрос на нужное место</p>

	<h3>Добавить тест</h3>
	<p>- нажать Выбрать тест</p>
	<p>- навести курсор на кнопку Добавить</p>
	<p>- выбрать пункт Добавить тест</p>

	<h3>Добавить папку</h3>
	<p>- нажать Выбрать тест</p>
	<p>- навести курсор на кнопку Добавить</p>
	<p>- выбрать пункт Добавить папку</p>

	<h3>Переместить вопрос с ответами в другой тест</h3>
	<p>- нажать в строке с вопросом галку</p>
	<p>откроется список тестов</p>
	<p>- выбрать тест, куда перенести</p>

</div>